{
  "platform_title": "Cerrado Knowledge Platform",
  "text_welcome_plataform_part1": "Welcome to the Cerrado Knowledge Platform! This is an initiative of the Critical Ecosystem Partnership Fund (CEPF - Cerrado), International Education Institute of Brazil (IEB) and the Image Processing and Geoprocessing Laboratory (LAPIG) of the Federal University of Goiás (UFG).",
  "text_welcome_plataform_part2": "Through this platform, we offer a computational structure able to disseminate the accumulated knowledge about the Cerrado biome, with reliable information on land use, biodiversity and socioeconomics, in the form of maps, graphs and texts, in addition to online tools to support public policies and conservation programs in this rich and threatened ecosystem.",
  "text_button_access_plataform": "Access the platform",
  "text_saiba_mais": "KNOW MORE",
  "title_aba_home": "Home",
  "title_aba_subplataforms": "Subplatforms",
  "title_aba_statistics": "Statistics",
  "title_aba_collections": "Collection",
  "title_aba_news": "News",
  "title_aba_contribute": "Contribute",
  "title_aba_team": "Team",
  "title_aba_partners": "Partners",
  "title_desmatamento": "DEFORESTATION",
  "title_imagens_aereas": "AERIAL IMAGES",
  "title_socioambiental": "SOCIO-ENVIRONMENTAL",
  "text_desmatamento": "An X-ray of the deforestation practiced in the Cerrado biome, with data provided by the National Institute for Space Research (INPE) and other research institutions, and validated by LAPIG, through the Cerrado DPAT platform.",
  "text_imagens_aereas": "Aerial images captured at various times and locations in the Cerrado biome (also covering other biomes), using Unmanned Aerial Vehicles (UAVs) or drones. Much of this collection is related to the research activities of the Pro-Vant group.",
  "text_socioambiental": "Information on land use, biodiversity and socioeconomics of the Cerrado biome, organized in themes and different formats (maps, graphs and reports), aiming at dynamic and integrated analyzes.",
  "text_dados_download": "Data available for download.",
  "title_capacitacoes": "Technical Training in the Cerrado Knowledge Platform",
  "text_capacitacoes_youtube": "Participate in our trainings via live streaming through our YouTube channel:",
  "text_capacitacoes_dates": "Check the dates:",
  "text_capacitacoes_curses_1": "Image Classification",
  "text_capacitacoes_curses_2": "Environmental Analytics on Google Earth Engine",
  "text_capacitacoes_hours": "All training will take place from ",
  "text_capacitacoes_sign": "Sign Up Free",
  "text_capacitacoes_certificate": "Completing the form will entitle you to a certificate of participation.",
  "text_title_estatisticaseimpactos": "Statistics/Impacts",
  "text_estatisticas_pastagem": "According to Lapig's mapping, the pasture area of ​​the Cerrado biome in 2019 was 53.324.039,99 hectares (26% of the total area). The Bovine Herd had 53.202.500,00 AU in 2018.",
  "text_estatisticas_uso_solo": "According to the MapBiomas project, in 2019 the predominant land use in the Cerrado biome was Pasture covering about 60.793.156,56 hectares (30% of the total area).",
  "text_estatisticas_desmatamento": "Deforested areas in the states of the Cerrado biome, between the years 2018/2019.",
  "title_acervo": "Collection",
  "title_acervo_tutoriais": "Tutorials",
  "text_acervo_tutoriais": "Questions on how to use the Platform and our data? Check out the tutorials we have prepared in text format and video lessons, including geoprocessing training and workshop presentations.",
  "title_acervo_galeria": "Galeria",
  "text_acervo_galeria": "Photographic register and aerial filming taken in the Cerrado biome.",
  "title_acervo_biblioteca": "Digital Library",
  "text_acervo_biblioteca": "Scientific articles and other literary materials related to the Cerrado biome.",
  "title_news1": "Web platform for monitoring covid-19 in the cerrado of Goiás",
  "text_news1": "At this time of global crisis at COVID-19, a multidisciplinary team from the Federal University of Goiás (UFG), linked to the Image Processing and Geoprocessing Laboratory, developed a web platform that allows the monitoring of this pandemic",
  "title_news2": "Unprecedented platform gathers data on the Cerrado",
  "text_news2": "The Cerrado Knowledge Platform, created by the Federal University of Goiás with partners such as the FIP Monitoring Cerrado project, offers qualified socioenvironmental data on the biome, in addition to reliable information on land use, biodiversity and socioeconomics",
  "title_news3": "New platform in Brazil gathers data on the Cerrado",
  "text_news3": "Accompanying the devastation of the Cerrado in recent decades is a necessary exercise, mainly because the disappearance of the biome compromises water and food security in Brazil",
  "title_news4": "Cerrado Seed Network strengthens income generation for communities through the sale of native species for restoration",
  "text_news4": "Have you ever thought about promoting the native seed trade, promoting a source of income for traditional populations",
  "title_contribua": "Contribute to the platform",
  "text_contribua_descricao_destaque": "See how simple it is to contribute to the Cerrado Knowledge Platform.",
  "text_contribua_descricao": "To send your data, it is necessary first that they are identified by a specific name or code that allows us to relate them to your institution, already informed in the metadata form. For geo-referenced information, we generally use the vector format (shapefile or KML standard) and images (TIFF or JPEG standard), with respective auxiliary files. Thus, the procedures below must be followed to perform the upload:",
  "text_contribua_passo1": "Step 1 - Fill in the metadata form:",
  "text_contribua_acessar_formulario": "Access Form",
  "text_contribua_passo2": "Step 2 - Submit your data:",
  "text_contribua_passo2_descricao1": "1 - Identify with your name (or with a code) your data to be sent (this identification must be the same indicated on the metadata form, attached);",
  "text_contribua_passo2_descricao2": "2 - Put all the data to be sent in a single folder.",
  "text_contribua_passo2_descricao3": "3 - Compress this folder (.zip or .rar format).",
  "text_contribua_passo2_descricao4": "4 - Access Lapig Drive, through the 'Upload' button below and click on the upload icon",
  "text_contribua_duvidas": "Questions or suggestions, please contact us by phone (+55) (62) 3521-1360, or by email lapig.cepf@gmail.com",
  "text_team_developer": "Developer",
  "text_team_developer_a": "Developer",
  "text_team_analista_infra": "Infrastructure analyst",
  "text_team_data_base": "Data base",
  "text_team_project_manager": "Project Manager",
  "text_team_data_base_capacitacao": "Database / Training",
  "text_team_coordenador_geral": "General coordinator",
  "text_team_coordenador_tecnica_capacitacao": "Technical / Training Coordinator",
  "text_team_apoio_inst": "Institutional Support",
  "text_team_estagiario": "Intern",
  "text_team_estagiaria": "Intern",
  "title_aba_parceiros": "Partners",
  "title_parceiro_1": "Institute Society, Population and Nature",
  "text_parceiro_1": "Since 1990, it has worked for development with social equity and environmental balance, through the strengthening of sustainable livelihoods and strategies for adapting and mitigating climate change.",
  "title_parceiro_2": "Amazon Environmental Research Institute",
  "text_parceiro_2": "IPAM is a scientific, non-governmental, non-partisan and non-profit organization that has been working for the sustainable development of the Amazon since 1995",
  "title_parceiro_3": "Forest and Agricultural Management and Certification Institute",
  "text_parceiro_3": "It was born in 1995 under the premise that the best way to conserve tropical forests is to give them an economic destination, associated with good management practices and responsible management of natural resources.",
  "title_parceiro_4": "Greentec Environmental Technology",
  "text_parceiro_4": "Environmental consulting company based in Brasilia, with operations throughout Brazil.",
  "title_parceiro_5": "Amada Terra Institute",
  "text_parceiro_5": "NGO created in 2010 whose mission is to participate in actions that promote Environmental Preservation, Culture and Social Inclusion, with honor, wisdom and unity.",
  "title_parceiro_6": "Environmental 44",
  "text_parceiro_6": "Company based in Belo Horizonte, MG, with the objective of providing services and technical advice in projects for the creation, management and management of protected areas, regional planning for biodiversity conservation, training and social mobilization, among other topics related to conservation and sustainability.",
  "title_parceiro_7": "WWF - Brasil",
  "text_parceiro_7": "WWF-Brasil is a Brazilian civil society organization, of a non-governmental nature and constituted as a non-profit civil association that works to change the current trajectory of environmental degradation and to promote a future where society and nature live in harmony.",
  "title_parceiro_8": "The Nature Conservancy",
  "text_parceiro_8": "Since 1951, The Nature Conservancy has been working to protect the lands and waters on which all life depends. From its historic land acquisition work to its pioneering research, which influences global policies, TNC is constantly adapting to meet the greatest challenges on the planet.",
  "title_parceiro_9": "Ministry of Science, Technology, Innovations",
  "text_parceiro_9": "The Ministry of Science, Technology, Innovations and Communications (MCTI) is an organ of the direct federal administration, whose mission is: Produce knowledge, Produce wealth for Brazil, Contribute to the quality of life of Brazilians",
  "title_parceiro_10": "Public Ministry of the State of Goiás",
  "text_parceiro_10": "The Public Ministry is a permanent institution, essential to the jurisdictional function of the State, with the task of defending the legal order, the democratic regime and the social and individual interests that are unavailable",
  "title_parceiro_11": "MAPBIOMAS",
  "text_parceiro_11": "Brazil's Annual Land Cover and Use Mapping Project is an initiative that involves a collaborative network with experts in biomes, land uses, remote sensing, GIS and computer science that uses cloud processing and automated classifiers developed and operated at from the Google Earth Engine platform to generate a historic series of annual land cover and use maps of Brazil.",
  "title_parceiro_12": "International Education Institute of Brazil",
  "text_parceiro_12": "The IEB stands out on the national scene for dedicating itself to training and qualifying people and strengthening organizations in the various aspects and themes related to the environment, development and sustainability.",
  "button_acesse_site": "Access the Site",
  "logo_img": "../../assets/logo/cepf_en.png",
  "layers": "Layers",
  "base_maps": "Base-maps",
  "upload_title": "Upload",
  "limits": "Bounderies",
  "upload_submit": "Submit Area",
  "upload_msg": "<p> Click the button below to upload your compressed file (.zip or .kmz).</p> <p>Supported formats: geojson, kml and shp.</p>",
  "upload_max_size_msg": "Este arquivo tem [current-size] MB. O tamanho máximo permitido é de [max-size] MB.",
  "upload_tooltip": "Send spatial file",
  "upload_title_file": "Your file",
  "upload_token": "Access Token (numbers only): ",
  "upload_warning": "Area under analysis. This process may take a while due to the geometry area and the amount of space crossings being performed.",
  "upload_search": "Load Area",
  "upload_not_found": "Token not found. Please inform a valid token.",
  "btn_analyze": "Analyze",
  "btn_clear": "Clear",
  "analyzed_area_title": "Report of the submitted area",
  "analyzed_area_total_area": "Total area submitted: ",
  "analyzed_area_table_city_title": "Municipalities that intersect with the submitted area",
  "analyzed_area_table_state_title": "States that intersect with the submitted area",
  "analyzed_area_pasture_per_year": ["Year", "Pasture Area", "Burnt Area"],
  "legend": "Legend",
  "analysis": "Analysis",
  "zoom_in": "Zoom In",
  "zoom_out": "Zoom Out",
  "title_layers_infos": "Information Layers",
  "title_tab_layers": "Layers",
  "title_tab_basemap": "Basemap",
  "title_tab_limits": "Bounderies",
  "text_box_searching_input": "Choose a state / municipality...",
  "text_box_searching": "Searching ...",
  "text_box_notsearch": "Sorry, Region not found.",
  "title_charts_main": "Analysis",
  "title_legends_main": "Legend",
  "typelabel_layer_type": "Type",
  "region_tooltip": "Selected region report",
  "estado": {
    "title": "{{name}} State Report",
    "info": "State Information",
    "region": "State"
  },
  "municipio": {
    "title": "Report in the municipality of {{name}}",
    "info": "Municipality information",
    "region": "Municipality"
  },
  "year": "Year",
  "area": "Area",
  "metadata": "Metadata",
  "title_chart_pasture": "Pasture and burning data",
  "title_table_pasture": "Pasture and burning table",
  "burned_data_title": "History of Burned Areas",
  "burned_data_headers": ["Year", "Burnt Area"],
  "label_images": "Land Use History - Mapbiomas",
  "terraclass_card": "View the Terraclass classes that intersect with the submitted area.",
  "terraclass_msg_searching": "Searching for the Terraclass classes that intersect with this area. Please wait.",
  "chart_terraclass_title": "Terraclass classes that intersect with the submitted area",
  "report_analyzed_area_title": "Report of the submitted area",
  "btn_search": "Search",
  "pdfs": "Tutorials (PDF)",
  "tutorials": "Tutorials (Videos)",
  "aerial_images": "Aerial images",
  "deflorestantion": "Deflorestantion",
  "playlist_msg" : "Click the button next to <strong>Copy Link</strong> to view other tutorials.",
  "title_articles": "Scientific articles",
  "title_publications": "Publications",
  "title_literature": "Diverse literature",
  "socioambiental": "Socio-environmental",
  "metadata_title": "Metadata",
  "metadata_description": "Description",
  "metadata_format": "Format",
  "metadata_region": "Region",
  "metadata_data": "Date",
  "metadata_scale": "Scale",
  "metadata_coordinates": "Reference and Coordinate Systems",
  "metadata_projection": "Cartographic projection",
  "metadata_caracter": "Character encoding",
  "metadata_fonte": "Source",
  "metadata_update": "Update",
  "metadata_contato": "Contact"
}