{
  "platform_title": "Cerrado Knowledge Platform",
  "text_welcome_plataform_part1": "Welcome to the Cerrado Knowledge Platform! This is an initiative of the Critical Ecosystem Partnership Fund (CEPF - Cerrado), International Education Institute of Brazil (IEB) and the Image Processing and Geoprocessing Laboratory (LAPIG) of the Federal University of Goiás (UFG).",
  "text_welcome_plataform_part2": "Through this platform, we offer a computational structure able to disseminate the accumulated knowledge about the Cerrado biome, with reliable information on land use, biodiversity and socioeconomics, in the form of maps, graphs and texts, in addition to online tools to support public policies and conservation programs in this rich and threatened ecosystem.",
  "text_button_access_plataform": "Access the platform",
  "text_saiba_mais": "KNOW MORE",
  "title_aba_home": "Home",
  "title_aba_subplataforms": "Subplatforms",
  "title_aba_statistics": "Statistics",
  "title_aba_collections": "Collection",
  "title_aba_news": "News",
  "title_aba_contribute": "Contribute",
  "title_aba_team": "Team",
  "title_aba_partners": "Partners",
  "title_desmatamento": "DEFORESTATION",
  "title_imagens_aereas": "AERIAL IMAGES",
  "title_socioambiental": "SOCIO-ENVIRONMENTAL",
  "text_desmatamento": "An X-ray of the deforestation practiced in the Cerrado biome, with data provided by the National Institute for Space Research (INPE) and other research institutions, and validated by LAPIG, through the Cerrado DPAT platform.",
  "text_imagens_aereas": "Aerial images captured at various times and locations in the Cerrado biome (also covering other biomes), using Unmanned Aerial Vehicles (UAVs) or drones. Much of this collection is related to the research activities of the Pro-Vant group.",
  "text_socioambiental": "Information on land use, biodiversity and socioeconomics of the Cerrado biome, organized in themes and different formats (maps, graphs and reports), aiming at dynamic and integrated analyzes.",
  "text_dados_download": "Data available for download.",
  "title_capacitacoes": "Technical Training in the Cerrado Knowledge Platform",
  "text_capacitacoes_youtube": "Participate in our trainings via live streaming through our YouTube channel:",
  "text_capacitacoes_dates": "Check the dates:",
  "text_capacitacoes_curses_1": "Image Classification",
  "text_capacitacoes_curses_2": "Environmental Analytics on Google Earth Engine",
  "text_capacitacoes_hours": "All training will take place from ",
  "text_capacitacoes_sign": "Sign Up Free",
  "text_capacitacoes_certificate": "Completing the form will entitle you to a certificate of participation.",
  "text_title_estatisticaseimpactos": "Statistics/Impacts",
  "text_estatisticas_pastagem": "According to Lapig's mapping, the pasture area of ​​the Cerrado biome in 2019 was 53.324.039,99 hectares (26% of the total area). The Bovine Herd had 53.202.500,00 AU in 2018.",
  "text_estatisticas_uso_solo": "According to the MapBiomas project, in 2019 the predominant land use in the Cerrado biome was Pasture covering about 60.793.156,56 hectares (30% of the total area).",
  "text_estatisticas_desmatamento": "Deforested areas in the states of the Cerrado biome, between the years 2018/2019.",
  "title_acervo": "Collection",
  "title_acervo_tutoriais": "Tutorials",
  "text_acervo_tutoriais": "Questions on how to use the Platform and our data? Check out the tutorials we have prepared in text format and video lessons, including geoprocessing training and workshop presentations.",
  "title_acervo_galeria": "Galeria",
  "text_acervo_galeria": "Photographic register and aerial filming taken in the Cerrado biome.",
  "title_acervo_biblioteca": "Digital Library",
  "text_acervo_biblioteca": "Scientific articles and other literary materials related to the Cerrado biome.",
  "title_news1": "Web platform for monitoring covid-19 in the cerrado of Goiás",
  "text_news1": "At this time of global crisis at COVID-19, a multidisciplinary team from the Federal University of Goiás (UFG), linked to the Image Processing and Geoprocessing Laboratory, developed a web platform that allows the monitoring of this pandemic",
  "title_news2": "Unprecedented platform gathers data on the Cerrado",
  "text_news2": "The Cerrado Knowledge Platform, created by the Federal University of Goiás with partners such as the FIP Monitoring Cerrado project, offers qualified socioenvironmental data on the biome, in addition to reliable information on land use, biodiversity and socioeconomics",
  "title_news3": "New platform in Brazil gathers data on the Cerrado",
  "text_news3": "Accompanying the devastation of the Cerrado in recent decades is a necessary exercise, mainly because the disappearance of the biome compromises water and food security in Brazil",
  "title_news4": "Cerrado Seed Network strengthens income generation for communities through the sale of native species for restoration",
  "text_news4": "Have you ever thought about promoting the native seed trade, promoting a source of income for traditional populations",
  "title_contribua": "Contribute to the platform",
  "text_contribua_descricao_destaque": "See how simple it is to contribute to the Cerrado Knowledge Platform.",
  "text_contribua_descricao": "To send your data, it is necessary first that they are identified by a specific name or code that allows us to relate them to your institution, already informed in the metadata form. For geo-referenced information, we generally use the vector format (shapefile or KML standard) and images (TIFF or JPEG standard), with respective auxiliary files. Thus, the procedures below must be followed to perform the upload:",
  "text_contribua_passo1": "Step 1 - Fill in the metadata form:",
  "text_contribua_acessar_formulario": "Access Form",
  "text_contribua_passo2": "Step 2 - Submit your data:",
  "text_contribua_passo2_descricao1": "1 - Identify with your name (or with a code) your data to be sent (this identification must be the same indicated on the metadata form, attached);",
  "text_contribua_passo2_descricao2": "2 - Put all the data to be sent in a single folder.",
  "text_contribua_passo2_descricao3": "3 - Compress this folder (.zip or .rar format).",
  "text_contribua_passo2_descricao4": "4 - Access Lapig Drive, through the 'Upload' button below and click on the upload icon",
  "text_contribua_duvidas": "Questions or suggestions, please contact us by phone (+55) (62) 3521-1360, or by email lapig.cepf@gmail.com",
  "text_team_developer": "Developer",
  "text_team_developer_a": "Developer",
  "text_team_analista_infra": "Infrastructure analyst",
  "text_team_data_base": "Data base",
  "text_team_project_manager": "Project Manager",
  "text_team_data_base_capacitacao": "Database / Training",
  "text_team_coordenador_geral": "General coordinator",
  "text_team_coordenador_tecnica_capacitacao": "Technical / Training Coordinator",
  "text_team_apoio_inst": "Institutional Support",
  "text_team_estagiario": "Intern",
  "text_team_estagiaria": "Intern",
  "title_aba_parceiros": "Partners",
  "title_parceiro_1": "Institute Society, Population and Nature",
  "text_parceiro_1": "Since 1990, it has worked for development with social equity and environmental balance, through the strengthening of sustainable livelihoods and strategies for adapting and mitigating climate change.",
  "title_parceiro_2": "Amazon Environmental Research Institute",
  "text_parceiro_2": "IPAM is a scientific, non-governmental, non-partisan and non-profit organization that has been working for the sustainable development of the Amazon since 1995",
  "title_parceiro_3": "Forest and Agricultural Management and Certification Institute",
  "text_parceiro_3": "It was born in 1995 under the premise that the best way to conserve tropical forests is to give them an economic destination, associated with good management practices and responsible management of natural resources.",
  "title_parceiro_4": "Greentec Environmental Technology",
  "text_parceiro_4": "Environmental consulting company based in Brasilia, with operations throughout Brazil.",
  "title_parceiro_5": "Amada Terra Institute",
  "text_parceiro_5": "NGO created in 2010 whose mission is to participate in actions that promote Environmental Preservation, Culture and Social Inclusion, with honor, wisdom and unity.",
  "title_parceiro_6": "Environmental 44",
  "text_parceiro_6": "Company based in Belo Horizonte, MG, with the objective of providing services and technical advice in projects for the creation, management and management of protected areas, regional planning for biodiversity conservation, training and social mobilization, among other topics related to conservation and sustainability.",
  "title_parceiro_7": "WWF - Brasil",
  "text_parceiro_7": "WWF-Brasil is a Brazilian civil society organization, of a non-governmental nature and constituted as a non-profit civil association that works to change the current trajectory of environmental degradation and to promote a future where society and nature live in harmony.",
  "title_parceiro_8": "The Nature Conservancy",
  "text_parceiro_8": "Since 1951, The Nature Conservancy has been working to protect the lands and waters on which all life depends. From its historic land acquisition work to its pioneering research, which influences global policies, TNC is constantly adapting to meet the greatest challenges on the planet.",
  "title_parceiro_9": "Ministry of Science, Technology, Innovations",
  "text_parceiro_9": "The Ministry of Science, Technology, Innovations and Communications (MCTI) is an organ of the direct federal administration, whose mission is: Produce knowledge, Produce wealth for Brazil, Contribute to the quality of life of Brazilians",
  "title_parceiro_10": "Public Ministry of the State of Goiás",
  "text_parceiro_10": "The Public Ministry is a permanent institution, essential to the jurisdictional function of the State, with the task of defending the legal order, the democratic regime and the social and individual interests that are unavailable",
  "title_parceiro_11": "MAPBIOMAS",
  "text_parceiro_11": "Brazil's Annual Land Cover and Use Mapping Project is an initiative that involves a collaborative network with experts in biomes, land uses, remote sensing, GIS and computer science that uses cloud processing and automated classifiers developed and operated at from the Google Earth Engine platform to generate a historic series of annual land cover and use maps of Brazil.",
  "title_parceiro_12": "International Education Institute of Brazil",
  "text_parceiro_12": "The IEB stands out on the national scene for dedicating itself to training and qualifying people and strengthening organizations in the various aspects and themes related to the environment, development and sustainability.",
  "button_acesse_site": "Access the Site",
  "text_footer_projeto": "A unified and organized view of the knowledge accumulated about the Cerrado biome.",
  "title_footer_cepf": "CEPF Cerrado",
  "title_footer_link_project": "The project",
  "title_footer_link_bioma": "The Cerrado biome",
  "title_footer_link_projects": "Projects",
  "title_footer_link_covid": "Covid-19 Actions",
  "title_footer_link_ouvidoria": "Ombudsman mechanisms",
  "title_footer_link_salvaguardas": "Safeguards policies",
  "title_footer_contatos": "Contacts",
  "text_o_projeto": {
    "geral": {
      "paragrafo1": "This project is based on the extensive experience of LAPIG, with regard to the generation, compilation and dissemination of data and geographical information, aimed at better territorial and environmental governance in the Cerrado.",
      "paragrafo2": "The main objectives of this project are:",
      "paragrafo3": "Promote the sharing of data, information and knowledge about the Cerrado biome, related or not to CEPF.",
      "paragrafo4": "Engage and empower organized civil society through reliable information and tools for monitoring Cerrado ecosystems. To achieve them, our actions are structured in three basic components:",
      "paragrafo5": "Compilation of geographic databases;",
      "paragrafo6": "Implementation of computational tools, gathered in an online consultation platform, which bears the name of this project;",
      "paragrafo7": "Training of partner institutions, policy makers and decision makers, with a view to making the best use of this service, as well as its long-term maintenance.",
      "paragrafo8": "In other words, a unified and organized view of the knowledge accumulated about the Cerrado biome, promoted by a computational environment of easy use and collaboration, will allow a more assertive targeting of public and private resources in conservation and governance initiatives, at the same time as overlapping efforts are avoided. In addition, it is expected that this awareness-raising process promotes the engagement of members of civil society in actions related to CEPF initiatives in Brazil.",
      "paragrafo9": "Enjoy the experience! If you want to contribute to this project, any person or institution can send geospatial information obtained in the Cerrado region, of any format, theme or nature, just using our upload tool (see option in the main menu, clicking on Contribute)."
    },
    "cepf": {
      "paragrafo1": "The Critical Ecosystem Partnership Fund (CEPF) has been working since the 2000s to ensure civil society's participation and contribution to the conservation of some of the world's richest ecosystems from the point of view of biological, but intensely impacted by human transformations.",
      "paragrafo2": "The objective is to promote conservation in high priority biological areas and on a landscape scale. From this perspective, CEPF identifies and supports a regional approach, involving a wide range of public and private institutions to address conservation needs through coordinated efforts.",
      "paragrafo3": "CEPF is a joint program of the French Agency for Development, Conservation International, European Union, Global Environment Facility (GEF), Government of Japan and the World Bank, with a view to offering financing to protect unique and threatened ecosystems - known also as biodiversity hotspots.",
      "paragrafo4": "In 2013, the CEPF Donor Council selected the Cerrado biome as one of the priority hotspots, allocating US$ 8 million for investments in projects in the period from 2016 to 2021. Between the years 2016 and 2019, CEPF Cerrado has already made three calls to support projects in the Cerrado. Currently, the Fund has more than 50 projects, divided into Large and Small Grants. Learn more at: "
    },
    "ieb": {
      "paragrafo1": "In Brazil, CEPF is supported by the International Education Institute of Brazil (IEB), a Brazilian third sector institution dedicated to training and training human resources, as well as strengthening organizations in the areas of natural resource management, environmental and territorial management, in addition to other topics related to sustainability. The IEB operates in a network, seeks partnerships and promotes situations of interaction and exchange between civil society organizations, community associations, government bodies and the private sector. To learn more about the IEB's performance, visit: "
    }
  },
  "title_cepf": "CEPF",
  "title_ieb": "IEB",
  "text_fonte": "Source",
  "text_bioma_cerrado": "The Cerrado biome",
  "text_arquivo_pessoal": "Source: Personal archive",
  "text_novo_limite_bioma": "New limit of the Cerrado biome - IBGE",
  "text_o_bioma": {
    "paragrafo1": "The Cerrado is the second largest biome in South America, occupying an area of ​​2,007,865 km2, about 23% of the national territory. Its continuous area focuses on the states of Goiás, Tocantins, Mato Grosso, Mato Grosso do Sul, Minas Gerais, Bahia, Maranhão, Piauí, Rondônia, Paraná, São Paulo and the Federal District, in addition to the entrances in Amapá, Roraima and Amazonas. In this territorial space are the springs of the three largest hydrographic basins in South America (Amazon / Tocantins, São Francisco, and Prata), which results in a high aquifer potential, favoring its biodiversity.",
    "paragrafo2": "Considered as one of the world's biodiversity hotspots, the Cerrado has an abundance of endemic species, currently with intense habitat loss. From the point of view of biological diversity, the Cerrado is recognized as the richest savanna in the world, housing approximately 12 thousand species of native plants (cataloged so far), about 200 species of mammals, in addition to a rich avifauna with about 837 species. The numbers of fish (1200 species), reptiles (180 species), and amphibians (150 species) are also considered high. The number of endemic fish is not known, but the values ​​are quite high for amphibians and reptiles: 28% and 17%, respectively. According to recent estimates, the Cerrado is home to 13% of butterflies, 35% of bees, and 23% of termites in the tropics.",
    "paragrafo3": "In addition to the environmental aspects, the Cerrado has great social importance. Many populations survive on their natural resources, including indigenous ethnicities, quilombola communities, gerazeiros, riverside dwellers, babaçueiras, vazanteiros, that, together, are part of the Brazilian historical and cultural heritage, and have traditional knowledge of their biodiversity. More than 220 species of plants have medicinal uses, while more than 416 can be used in the recovery of degraded soils, as barriers against the wind, protection against erosion, or to create habitats for natural pest predators. More than 10 types of edible fruits are regularly consumed by the local population and sold in urban centers, such as the Pequi fruits (Caryocar brasiliense), Buriti (Mauritia flexuosa), Mangaba (Hancornia speciosa), Cagaita (Eugenia dysenterica), Bacupari (Salacia crassifolia), Cajuzinho do cerrado (Anacardium humile), Araticum (Annona crassifolia) and Barú nuts (Dipteryx alata).",
    "paragrafo4": "However, countless species of plants and animals are at risk of extinction. It is estimated that 20% of native and endemic species no longer occur in protected areas, with at least 137 species of animals threatened with extinction. After the Atlantic Forest, the Cerrado is the Brazilian biome that has changed the most with human occupation. With the increasing pressure to open new areas, aiming at increasing the production of meat and grains, there has been a progressive depletion of natural resources in this region. In the last four decades, the Cerrado has been degraded by the expansion of the Brazilian agricultural frontier, currently with an original area reduced to less than 50%. In addition to this area demand, other impacting activities, such as mining, removal of wood material for the production of charcoal, creation of dams, and urban expansion.",
    "paragrafo5": "Despite the recognition of its biological importance, among all hotspots worldwide, the Cerrado is the one with the lowest percentage of areas under full protection. Currently, it presents only 8.21% of its territory legally protected by conservation units; of this total, 2.85% are fully protected conservation units and 5.36% are sustainable use conservation units, including RPPNs (0.07%)."
  },
  "text_acoes_covid": {
    "title": "UFG / LAPIG creates a web platform to monitor COVID-19 in Cerrado Goiano.",
    "paragrafo1": "At this time of global crisis at COVID-19, a multidisciplinary team from the Federal University of Goiás (UFG), linked to the Image Processing and Geoprocessing Laboratory, developed a web platform that allows the monitoring of this pandemic in the State of Goiás, at the municipal level. . The solution seeks to serve both ordinary people, who want to keep up with the daily numbers for confirmed cases, as well as public health agents, planners and researchers, who need a wider range of information for strategic decision-making.",
    "paragrafo2": "This crisis will probably accompany us for some years, with huge impacts on health and the economy, intermittently. With these data in hand, epidemiologists and planners, in addition to other careers in the three spheres of public administration, can act preventively on the most fragile part of society at this moment, in addition to acting in the medium and long term in other actions in the field of 'Geography of health'.",
    "paragrafo3": "Regarding the traditional communities and indigenous peoples of the Cerrado of Goiás, served by projects financed by the Critical Ecosystem Partnership Fund (CEPF) and the International Education Institute of Brazil (IEB), this monitoring tool brings other benefits, as it presents the risks of dissemination and contagion by the Coronavirus, as well as fighting COVID-19, in locations with low hospital and sanitary infrastructure, normally neglected by the government.",
    "paragrafo4": "The platform presents general information, such as territorial extension, road network, demography, incidence of cases confirmed by COVID-19, location of hospitals, and total and available number of hospital beds (in the general and ICU categories). This set includes census data by age group, income, COVID Vulnerability Index, tendency to respiratory syndromes, and other geographic strata. Projections (scenarios) on the progress of contamination are also available for the entire state or for each municipality.",
    "paragrafo5": "In this context, we provide the COVID GOIÁS Platform, accessed through the link https://covidgoias.ufg.br, within the Cerrado Knowledge Platform, as a temporary service in this period of crisis, but which can be expanded to the entire Cerrado, incorporating other endemic diseases in the region. The tool is available for computers and mobile devices, without the need for installers.",
    "paragrafo6": "If there is an interest on the part of researchers, legislators, non-governmental organizations and society in general, belonging and / or working in this geographic region, our team will be able to aggregate other layers of information, always seeking greater clarification.",
    "paragrafo7": "The researchers involved with the application belong to the faculty of UFG, in addition to scholarships for research projects and graduate students. The team includes web platform developers, geographers, cartographers, statisticians and computer professionals, from the Institute of Socioenvironmental Studies (Iesa), Institute of Mathematics and Statistics (IME), Institute of Tropical Pathology and Public Health (IPTSP) and School Civil and Environmental Engineering (EECA), in addition to external collaborators, from the Municipal Health Department of Goiânia, Goiás State Secretariats and Fiocruz (Ministry of Health). Access "
  },
  "text_ouvidoria": {
    "title": "Ombudsman mechanisms",
    "bem_vindo": "Welcome to the Cerrado Knowledge Platform Ombudsman",
    "instituicao": {
      "label": "Executing institution: ",
      "text": "Laboratory of Image Processing and Geoprocessing (LAPIG)"
    },
    "responsavel": {
      "label": "Responsible: ",
      "text": "Prof. Manuel Eduardo Ferreira"
    },
    "reclamacoes": {
      "label": "Complaints, criticisms, and suggestions about this project should be sent to: ",
      "text": "<lapig.cepf@gmail.com>. These will be shared with CEPF's Donations Directorate. We will answer your questions within 15 days."
    },
    "outros": "If the response has not been satisfactory, the complaint can be sent directly to the CEPF Executive Director, at <cepfexecutive@conservation.org>. If the complainant is still not satisfied with the response, he can formalize a complaint with the World Bank by e-mail <grievances@worldbank.org>. Partners may also formalize complaints to the address below: ",
    "endereco": {
      "name": "Laboratory of Image Processing and Geoprocessing (LAPIG)",
      "campus": "CAMPUS II, Samambaia",
      "city": "POSTAL Box 131 - Goiânia - GO, Brazil",
      "cep": "CEP: 74001-970",
      "fone": "Phone: +55 (62) 3521-1360"
    }
  },
  "text_salva_guarda": {
    "title": "Risks and safeguards for the project",
    "paragrafo1": "The “Cerrado Knowledge Platform” project, carried out by Lapig, from the Federal University of Goiás, in cooperation with CEPF - Cerrado and IEB, does not have environmental or social safeguards, as it deals with the spatialization and availability of information geographic, via online services platform, of the “web map” type, made available by official agencies of the Brazilian government and/or by partners of CEPF and IEB, which already present their own safeguards for these topics.",
    "paragrafo2": "The possible risks of this project are related to 1) failure to feed the geographic database, as we depend on the transfer of information from direct or indirect partners; 2) failure in the accessibility of geographic information (e.g. maps) during navigation on the platform, or download requests to our data server. In the latter case, the following problems may occur:",
    "paragrafo3": "a) Instability of the data server, due to technical problems with power or internet network, with consequent temporary interruption of platform services;",
    "paragrafo4": "b) Loss of the information in the database of the institution hosting the platform due to physical or logical failures in the storage disks;",
    "paragrafo5": "c) Outdated and/or cartographically inconsistent data, produced by partners or other collaborating institutions;",
    "paragrafo6": "d) Data without the correct identification and/or appropriate category, which may lead users to mistaken downloads;",
    "paragrafo7": "e) Misuse of information by third parties, extrapolating the objectives and/or responsibilities of the project;",
    "paragrafo8": "f) Discontinuity of the service, in the medium or long term, due to technical or administrative issues of the institution responsible for hosting the platform; in this case, decisions by the federal government or UFG itself;",
    "paragrafo9": "g) Technical problems in general, especially due to a high number of simultaneous accesses, causing instability in the platform, interruption in services, etc.;",
    "paragrafo9_1": "h) Restriction of access to some layers of information provided by employees of CEPF, IEB, Lapig, others due to contractual rules or specific interests of funders.",
    "paragrafo10": "Aiming to mitigate these risks (impacts), we list the respective actions:",
    "paragrafo11": "1) The data server will be stored in the UFG Data Center, possibly in the High-Performance Computing Multi-User Laboratory (LaMCAD). To this end, we will take advantage of the university's redundancy structure for power disks and generators. As for the internet network, the university has redundancy of links, provided by the National Research Network - RNP;",
    "paragrafo12": "2) Create a schedule of releases and updates, make corrections for inconsistencies or ask the employee (source) to resend the data consistently;",
    "paragrafo13": "3) Lapig has a methodology in which the data goes through an inspection routine before being inserted into the Platform. In this methodology, we can identify and correct possible failures;",
    "paragrafo14": "4) A “term of use” will be created so that the user is aware of the potential and limitations of these layers of data made available on the Platform, thus recognizing their responsibilities;",
    "paragrafo15": "5) Government agencies have great interest in maintaining platforms such as this project, ensuring the execution of the work plan. In the event of situations in which Lapig's performance is compromised, adjustments may be made to guarantee the good feasibility of the project at the Federal University of Goiás;",
    "paragrafo16": "6) Optimization of the main database, aiming to support a high number of requests, such as, for example, the automation of cached data; in this way, responses to requests from “customers” become faster, without overloading the Lapig data server;",
    "paragrafo17": "7) If there is a restriction on the use of some layers of information provided by direct or indirect partners of CEPF, IEB and Lapig, or by other public and private institutions, we will be able to establish personalized access with a login and password tool, restricting viewing or downloading when necessary.",
    "download": "To download the complete document, click ",
    "download_aqui": "here!",
    "download_link": "https://drive.google.com/file/d/1PIFPCfuDzCALbStWe9LTnotpTSEmErmj/view?usp=sharing"
  },
  "title_ouvidoria": "Ombudsman",
  "logo_img": "../../assets/logo/cepf_en.png",
  "layers": "Layers",
  "base_maps": "Base-maps",
  "upload_title": "Upload",
  "limits": "Bounderies",
  "upload_submit": "Submit Area",
  "upload_msg": "<p> Click the button below to upload your compressed file (.zip or .kmz).</p> <p>Supported formats: geojson, kml and shp.</p>",
  "upload_max_size_msg": "Este arquivo tem [current-size] MB. O tamanho máximo permitido é de [max-size] MB.",
  "upload_tooltip": "Send spatial file",
  "upload_title_file": "Your file",
  "upload_token": "Access Token (numbers only): ",
  "upload_warning": "Area under analysis. This process may take a while due to the geometry area and the amount of space crossings being performed.",
  "upload_search": "Load Area",
  "upload_not_found": "Token not found. Please inform a valid token.",
  "btn_analyze": "Analyze",
  "btn_clear": "Clear",
  "analyzed_area_title": "Report of the submitted area",
  "analyzed_area_total_area": "Total area submitted: ",
  "analyzed_area_table_city_title": "Municipalities that intersect with the submitted area",
  "analyzed_area_table_state_title": "States that intersect with the submitted area",
  "analyzed_area_pasture_per_year": ["Year", "Pasture Area", "Burnt Area"],
  "legend": "Legend",
  "analysis": "Analysis",
  "zoom_in": "Zoom In",
  "zoom_out": "Zoom Out",
  "title_layers_infos": "Information Layers",
  "title_tab_layers": "Layers",
  "title_tab_basemap": "Basemap",
  "title_tab_limits": "Bounderies",
  "text_box_searching_input": "Choose a state / municipality...",
  "text_box_searching": "Searching ...",
  "text_box_notsearch": "Sorry, Region not found.",
  "title_charts_main": "Analysis",
  "title_legends_main": "Legend",
  "typelabel_layer_type": "Type",
  "region_tooltip": "Selected region report",
  "estado": {
    "title": "{{name}} State Report",
    "info": "State Information",
    "region": "State"
  },
  "municipio": {
    "title": "Report in the municipality of {{name}}",
    "info": "Municipality information",
    "region": "Municipality"
  },
  "year": "Year",
  "area": "Area",
  "metadata": "Metadata",
  "title_chart_pasture": "Pasture and burning data",
  "title_table_pasture": "Pasture and burning table",
  "burned_data_title": "History of Burned Areas",
  "burned_data_headers": ["Year", "Burnt Area"],
  "label_images": "Land Use History - Mapbiomas",
  "terraclass_card": "View the Terraclass classes that intersect with the submitted area.",
  "terraclass_msg_searching": "Searching for the Terraclass classes that intersect with this area. Please wait.",
  "chart_terraclass_title": "Terraclass classes that intersect with the submitted area",
  "report_analyzed_area_title": "Report of the submitted area",
  "btn_search": "Search",
  "pdfs": "Tutorials (PDF)",
  "tutorials": "Tutorials (Videos)",
  "aerial_images": "Aerial images",
  "deflorestantion": "Deflorestantion",
  "playlist_msg" : "Click the button next to <strong>Copy Link</strong> to view other tutorials.",
  "title_articles": "Scientific articles",
  "title_publications": "Publications",
  "title_literature": "Diverse literature",
  "socioambiental": "Socio-environmental",
  "metadata_title": "Metadata",
  "metadata_description": "Description",
  "metadata_format": "Format",
  "metadata_region": "Region",
  "metadata_data": "Date",
  "metadata_scale": "Scale",
  "metadata_coordinates": "Reference and Coordinate Systems",
  "metadata_projection": "Cartographic projection",
  "metadata_caracter": "Character encoding",
  "metadata_fonte": "Source",
  "metadata_update": "Update",
  "metadata_contato": "Contact"
}