{
  "platform_title": "Plataforma de Conhecimento do Cerrado",
  "text_welcome_plataform_part1": "Esta é uma iniciativa do Critical Ecosystem Partnership Fund (CEPF - Cerrado), Instituto Internacional de Educação do Brasil (IEB) e do Laboratório de Processamento de Imagens e Geoprocessamento (LAPIG) da Universidade Federal de Goiás (UFG).",
  "text_welcome_plataform_part2": "Por meio desta plataforma, oferecemos uma estrutura computacional apta para disseminar o conhecimento acumulado sobre o bioma Cerrado, com informações confiáveis sobre uso do solo, biodiversidade e socioeconomia, na forma de mapas, gráficos e textos, além de ferramentas online para subsidiar políticas públicas e programas de conservação neste rico e ameaçado ecossistema.",
  "text_button_access_plataform": "Acesse a plataforma",
  "text_saiba_mais": "SAIBA MAIS",
  "title_aba_home": "Home",
  "title_aba_subplataforms": "Subplataformas",
  "title_aba_statistics": "Estatísticas",
  "title_aba_collections": "Acervo",
  "title_aba_news": "Notícias",
  "title_aba_contribute": "Contribua",
  "title_aba_team": "Equipe",
  "title_aba_partners": "Parceiros",
  "title_desmatamento": "DESMATAMENTO",
  "title_imagens_aereas": "IMAGENS AÉREAS",
  "title_socioambiental": "SOCIOAMBIENTAL",
  "text_desmatamento": "Uma radiografia dos desmatamentos praticados no bioma Cerrado, com dados providos pelo Instituto Nacional de Pesquisas Espaciais (INPE) e outras instituições de pesquisa, e validados pelo LAPIG, por meio da plataforma Cerrado DPAT.",
  "text_imagens_aereas": "Imagens aéreas captadas em vários momentos e locais do bioma Cerrado (abrangendo também outros biomas), por meio de Veículos Aéreos Não Tripulados (VANTs) ou drones. Grande parte deste acervo está relacionado às atividades de pesquisa do núcleo Pro-Vant.",
  "text_socioambiental": "Informações sobre uso do solo, biodiversidade e socioeconomia do bioma Cerrado, organizadas em temas e diferentes formatos (mapas, gráficos e relatórios), visando análises dinâmicas e integradas.",
  "text_dados_download": "Dados disponíveis para download.",
  "title_capacitacoes": "Capacitações Técnicas na Plataforma de Conhecimento do Cerrado",
  "text_capacitacoes_youtube": "Participe das nossas capacitações via transmissão ao vivo por nosso canal do YouTube: ",
  "text_capacitacoes_dates": "Confira as datas:",
  "text_capacitacoes_curses_1": "Classificação de Imagens",
  "text_capacitacoes_curses_2": "Análises Ambientais no Google Earth Engine",
  "text_capacitacoes_hours": "Todas as capacitações ocorrerão das ",
  "text_capacitacoes_sign": "Inscreva-se Gratuitamente",
  "text_capacitacoes_certificate": "O preenchimento do formulário dará direito a um certificado de participação.",
  "text_title_estatisticaseimpactos": "Estatísticas/Impactos",
  "text_estatisticas_pastagem": "De acordo com mapeamento do Lapig, a área de pastagem do bioma Cerrado em 2019 foi de 53.324.039,99 hectares (26% da área total). Já o Rebanho Bovino contabilizou 53.202.500,00 UA em 2018.",
  "text_estatisticas_uso_solo": "De acordo com o projeto MapBiomas, em 2019 o uso do solo predominante no bioma Cerrado foi Pastagem cobrindo cerca de 60.793.156,56 hectares (30% da área total).",
  "text_estatisticas_desmatamento": "Áreas desmatadas nos estados do bioma Cerrado, entre os anos de 2018/2019.",
  "title_acervo": "Acervo",
  "title_acervo_tutoriais": "Tutoriais",
  "text_acervo_tutoriais": "Dúvidas em como utilizar a Plataforma e os nossos dados? Confira os tutoriais que preparamos no formato de texto e vídeo-aulas, incluindo treinamentos de geoprocessamento e apresentações em workshops.",
  "title_acervo_galeria": "Galeria",
  "text_acervo_galeria": "Registros fotográficos e filmagens aéreas realizadas no bioma Cerrado.",
  "title_acervo_biblioteca": "Biblioteca Digital",
  "text_acervo_biblioteca": "Artigos científicos e outros materiais literários relacionados ao bioma Cerrado.",
  "title_news1": "Plataforma web para monitoramento da covid - 19 no cerrado goiano",
  "text_news1": "Neste momento de crise mundial da COVID - 19, uma equipe multidisciplinar da Universidade Federal de Goiás(UFG), vinculada ao Laboratório de Processamento de Imagens e Geoprocessamento, desenvolveu uma plataforma web que permite o monitoramento desta pandemia",
  "title_news2": "Plataforma inédita reúne dados sobre o Cerrado",
  "text_news2": "A Plataforma de Conhecimento do Cerrado, criada pela Universidade Federal de Goiás com parceiros como o projeto FIP Monitoramento Cerrado, oferece dados socioambientais qualificados sobre o bioma, além de informações confiáveis sobre o uso do solo, biodiversidade e socioeconomia",
  "title_news3": "Plataforma inédita no Brasil reúne dados sobre o Cerrado",
  "text_news3": "Acompanhar a devastação do Cerrado nas últimas décadas é um exercício necessário, sobretudo porque o desaparecimento do bioma compromete a segurança hídrica e alimentar do Brasil",
  "title_news4": "Rede de Sementes do Cerrado fortalece a geração de renda para comunidades por meio da comercialização de espécies nativas para a restauração",
  "text_news4": "Já pensou em fomentar o comércio de sementes nativas, promover uma fonte de renda para as populações tradicionais",
  "title_contribua": "Contribua com a plataforma",
  "text_contribua_descricao_destaque": "Veja como é simples contribuir com a Plataforma de Conhecimento do Cerrado.",
  "text_contribua_descricao": "Para enviar seus dados, é necessário primeiro que estes estejam identificados por um nome ou código específico que nos possibilite relaciona - los com a sua instituição, já informadas no formulário de metadados.Para informações georreferenciadas, em geral empregamos o formato vetorial(padrão shapefile ou KML) e imagens(padrão TIFF ou JPEG), com respectivos arquivos auxiliares.Assim, os procedimentos abaixo devem ser seguidos para realização do upload:",
  "text_contribua_passo1": "Passo 1 - Preencha o formulário de metadados:",
  "text_contribua_acessar_formulario": "Acessar Formulário",
  "text_contribua_passo2": "Passo 2 - Envie seus dados:",
  "text_contribua_passo2_descricao1": "1 – Identifique com um nome (ou com um código) o seu dado a ser enviado (esta identificação deve ser a mesma indicada no formulário de metadados, em anexo)",
  "text_contribua_passo2_descricao2": "2– Coloque todos os dados a serem enviados em uma única pasta.",
  "text_contribua_passo2_descricao3": "3– Compacte esta pasta(formato.zip ou.rar).",
  "text_contribua_passo2_descricao4": "4– Acesse o Lapig Drive, através do botão 'Upload' logo abaixo e clique no ícone de envio",
  "text_contribua_duvidas": "Dúvidas ou sugestões, por favor, entre em contato conosco, pelo telefone(+55)(62) 3521 - 1360, ou pelo e - mail lapig.cepf @gmail.com",
  "text_team_developer": "Desenvolvedor",
  "text_team_developer_a": "Desenvolvedora",
  "text_team_analista_infra": "Analista de Infraestrutura",
  "text_team_data_base": "Base de Dados",
  "text_team_project_manager": "Gestora de Projetos",
  "text_team_data_base_capacitacao": "Base de Dados / Capacitação",
  "text_team_coordenador_geral": "Coordenador Geral",
  "text_team_coordenador_tecnica_capacitacao": "Coordenadora Técnica / Capacitação",
  "text_team_apoio_inst": "Apoio Institucional",
  "text_team_estagiario": "Estagiário",
  "text_team_estagiaria": "Estagiário",
  "title_aba_parceiros": "Parceiros",
  "title_parceiro_1": "Instituto Sociedade, População e Natureza",
  "text_parceiro_1": "Desde 1990 atua pelo desenvolvimento com equidade social e equilíbrio ambiental, por meio do fortalecimento de meios de vida sustentáveis e estratégias de adaptação e mitigação às mudanças do clima.",
  "title_parceiro_2": "Instituto de Pesquisa Ambiental da Amazônia",
  "text_parceiro_2": "O IPAM é uma organização científica, não governamental, apartidária e sem fins lucrativos que desde 1995 trabalha pelo desenvolvimento sustentável da Amazônia",
  "title_parceiro_3": "Instituto de Manejo e Certificação Florestal e Agrícola",
  "text_parceiro_3": "Nasceu no ano de 1995 sob a premissa de que a melhor forma de conservar as florestas tropicais é dar a elas uma destinação econômica, associada a boas práticas de manejo e a uma gestão responsável dos recursos naturais.",
  "title_parceiro_4": "Greentec Tecnologia Ambiental",
  "text_parceiro_4": "Empresa de consultoria ambiental com sede em Brasília, com atuação em todo o Brasil.",
  "title_parceiro_5": "Instituto Amada Terra",
  "text_parceiro_5": "ONG criada em 2010 cujo a missão é participar de ações que promovam a Preservação Ambiental, a Cultura e a Inclusão Social, com honradez, sabedoria e união.",
  "title_parceiro_6": "Ambiental 44",
  "text_parceiro_6": "Empresa baseada em Belo Horizonte, MG, com o objetivo de prestar serviços e assessoria técnica em projetos de criação, manejo e gestão de áreas protegidas, planejamento regional para conservação da biodiversidade, capacitação e mobilização social, entre outros temas relacionados a conservação e sustentabilidade.",
  "title_parceiro_7": "WWF - Brasil",
  "text_parceiro_7": "O WWF-Brasil é uma organização da sociedade civil brasileira, de natureza não-governamental e constituída como associação civil sem fins lucrativos que trabalha para mudar a atual trajetória de degradação ambiental e promover um futuro onde sociedade e natureza vivam em harmonia.",
  "title_parceiro_8": "The Nature Conservancy",
  "text_parceiro_8": "Desde 1951, a The Nature Conservancy tem trabalhado para proteger as terras e águas das quais toda a vida depende. Do seu histórico trabalho de aquisição de terras às suas pesquisas pioneiras, que influenciam políticas globais, a TNC está constantemente se adaptando, para dar conta dos maiores desafios do planeta.",
  "title_parceiro_9": "Ministério da Ciência, Tecnologia, Inovações",
  "text_parceiro_9": "O Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTI) é um órgão da administração federal direta, tem como missão: Produzir conhecimento, Produzir riquezas para o Brasil, Contribuir para a qualidade de vida dos brasileiros",
  "title_parceiro_10": "Ministério Público do estado de Goiás",
  "text_parceiro_10": "O Ministério Público é uma instituição permanente, essencial à função jurisdicional do Estado, incumbindo-lhe a defesa da ordem jurídica, do regime democrático e dos interesses sociais e individuais indisponíveis",
  "title_parceiro_11": "MAPBIOMAS",
  "text_parceiro_11": "O Projeto de Mapeamento Anual da Cobertura e Uso do Solo do Brasil é uma iniciativa que envolve uma rede colaborativa com especialistas nos biomas, usos da terra, sensoriamento remoto, SIG e ciência da computação que utiliza processamento em nuvem e classificadores automatizados desenvolvidos e operados a partir da plataforma Google Earth Engine para gerar uma série histórica de mapas anuais de cobertura e uso da terra do Brasil.",
  "title_parceiro_12": "Instituto Internacional de Educação do Brasil",
  "text_parceiro_12": "O IEB se destaca no cenário nacional por dedicar-se a formar e capacitar pessoas e fortalecer organizações nos diversos aspectos e temas relacionados ao meio ambiente, desenvolvimentoe à sustentabilidade.",
  "button_acesse_site": "Acesse o Site",
  "text_footer_projeto": "Uma visão unificada e organizada do conhecimento acumulado sobre o bioma Cerrado.",
  "title_footer_cepf":"CEPF Cerrado",
  "title_footer_link_project": "O Projeto",
  "title_footer_link_bioma": "O Bioma Cerrado",
  "title_footer_link_projects": "Projetos",
  "title_footer_link_covid": "Ações Covid - 19",
  "title_footer_link_ouvidoria": "Mecanismos de ouvidoria",
  "title_footer_link_salvaguardas": "Políticas de salvaguardas",
  "title_footer_contatos": "Contatos",
  "text_o_projeto": {
    "geral": {
      "paragrafo1": "Este projeto tem por referência a larga experiência do LAPIG, no que diz respeito à geração, compilação e disseminação de dados e informações geográficas, voltados a uma melhor governança territorial e ambiental do Cerrado.",
      "paragrafo2": "Os objetivos principais deste projeto são:",
      "paragrafo3": "Promover o compartilhamento de dados, informações e conhecimento sobre o bioma Cerrado, relacionados ou não ao CEPF.",
      "paragrafo4": "Engajar e empoderar a sociedade civil organizada por meio de informações confiáveis e ferramentas de monitoramento dos ecossistemas do Cerrado. Para atingí-los, nossas ações estão estruturadas em três componentes básicos:",
      "paragrafo5": "Compilação de bases de dados geográficas;",
      "paragrafo6": "Implementação de ferramentas computacionais, reunidas numa plataforma de consulta online, a qual leva o nome deste projeto;",
      "paragrafo7": "Capacitação das instituições parceiras, formuladores de políticas públicas e tomadores de decisão, com vistas ao melhor aproveitamento deste serviço, bem como a sua manutenção a longo prazo.",
      "paragrafo8": "Em outras palavras, uma visão unificada e organizada do conhecimento acumulado sobre o bioma Cerrado, promovido por um ambiente computacional de fácil uso e colaboração, permitirá um direcionamento mais assertivo de recursos públicos e privados em iniciativas de conservação e governança, ao mesmo tempo em que se evita a sobreposição de esforços. Além disso, espera-se que esse processo de conscientização promova um engajamento de membros da sociedade civil em ações relacionadas às iniciativas do CEPF no Brasil.",
      "paragrafo9": "Aproveite a experiência! Se desejar contribuir com este projeto, qualquer pessoa ou instituição poderá enviar informações geoespaciais obtidas na região do Cerrado, de qualquer formato, tema ou natureza, bastando utilizar nossa ferramenta de upload (ver opção no menu principal, clicando em Contribua)."
    },
    "cepf": {
      "paragrafo1": "O Fundo de Parceria para Ecossistemas Críticos (CEPF, na sigla em inglês para Critical Ecosystem Partnership Fund) vem atuando desde os anos 2000 para assegurar a participação e contribuição da sociedade civil na conservação de alguns dos ecossistemas mais ricos do mundo do ponto de vista biológico, porém intensamente impactados pelas transformações humanas.",
      "paragrafo2": "O objetivo é promover a conservação em áreas biológicas de alta prioridade e numa escala de paisagem. A partir desta perspectiva, o CEPF identifica e apoia uma abordagem regional, envolvendo uma ampla gama de instituições públicas e privadas para atender as necessidades de conservação por meio de esforços coordenados.",
      "paragrafo3": "O CEPF é um programa conjunto da Agência Francesa para o Desenvolvimento, Conservação Internacional, União Europeia, Fundo para o Meio Ambiente Global (GEF), Governo do Japão e Banco Mundial, com vistas a oferecer financiamento para proteção de ecossistemas únicos e ameaçados – conhecidos também como hotspots de biodiversidade.",
      "paragrafo4": "Em 2013, o Conselho de Doadores do CEPF selecionou o bioma Cerrado como um dos hotspots prioritários, alocando 8 milhões de dólares para investimentos em projetos no período de 2016 a 2021. Entre os anos de 2016 e 2019, o CEPF Cerrado já realizou três chamadas para apoio a projetos no Cerrado. Atualmente, o Fundo conta com mais de 50 projetos, divididos em Grandes e Pequenos Apoios. Saiba mais em: "
    },
    "ieb": {
      "paragrafo1": "No Brasil, o CEPF conta com o apoio do Instituto Internacional de Educação do Brasil (IEB), instituição brasileira do terceiro setor dedicada a formar e capacitar recursos humanos, bem como fortalecer organizações nas áreas de manejo dos recursos naturais, gestão ambiental e territorial, além de outros temas relacionados à sustentabilidade. O IEB atua em rede, busca parcerias e promove situações de interação e intercâmbio entre organizações da sociedade civil, associações comunitárias, instâncias de governo e do setor privado. Para saber mais sobre a atuação do IEB, visite: "
    }
  },
  "title_cepf": "CEPF",
  "title_ieb": "IEB",
  "text_fonte": "Fonte",
  "text_bioma_cerrado": "O bioma Cerrado",
  "text_arquivo_pessoal": "Fonte: Arquivo pessoal",
  "text_o_bioma": {
    "paragrafo1": "O Cerrado é o segundo maior bioma da América do Sul, ocupando uma área de 2.007.865 km2, cerca de 23% do território nacional. A sua área contínua incide sobre os estados de Goiás, Tocantins, Mato Grosso, Mato Grosso do Sul, Minas Gerais, Bahia, Maranhão, Piauí, Rondônia, Paraná, São Paulo e Distrito Federal, além dos encraves no Amapá, Roraima e Amazonas. Neste espaço territorial encontram-se as nascentes das três maiores bacias hidrográficas da América do Sul (Amazônica/Tocantins, São Francisco e Prata), o que resulta em um elevado potencial aquífero, favorecendo a sua biodiversidade.",
    "paragrafo2": "Considerado como um dos hotspots mundiais de biodiversidade, o Cerrado apresenta abundância de espécies endêmicas, atualmente com intensa perda de habitats. Do ponto de vista da diversidade biológica, o Cerrado é reconhecido como a savana mais rica do mundo, abrigando aproximadamente 12 mil espécies de plantas nativas (catalogadas até o momento), cerca de 200 espécies de mamíferos, além de uma rica avifauna com cerca de 837 espécies. Os números de peixes (1200 espécies), répteis (180 espécies) e anfíbios (150 espécies) também são considerados elevados. O número de peixes endêmicos não é conhecido, porém os valores são bastante altos para anfíbios e répteis: 28% e 17%, respectivamente. De acordo com estimativas recentes, o Cerrado é o refúgio de 13% das borboletas, 35% das abelhas e 23% dos cupins nos trópicos.",
    "paragrafo3": "Além dos aspectos ambientais, o Cerrado tem grande importância social. Muitas populações sobrevivem de seus recursos naturais, incluindo etnias indígenas, comunidades quilombolas, geraizeiros, ribeirinhos, babaçueiras e vazanteiros que, juntas, fazem parte do patrimônio histórico e cultural brasileiro, e detêm um conhecimento tradicional de sua biodiversidade. Mais de 220 espécies de plantas têm uso medicinal, enquanto mais de 416 podem ser usadas na recuperação de solos degradados, como barreiras contra o vento, proteção contra a erosão, ou para criar habitats de predadores naturais de pragas. Mais de 10 tipos de frutos comestíveis são regularmente consumidos pela população local e vendidos nos centros urbanos, como os frutos do Pequi (Caryocar brasiliense), Buriti (Mauritia flexuosa), Mangaba (Hancornia speciosa), Cagaita (Eugenia dysenterica), Bacupari (Salacia crassifolia), Cajuzinho do cerrado (Anacardium humile), Araticum (Annona crassifolia) e as castanhas do Barú (Dipteryx alata).",
    "paragrafo4": "Contudo, inúmeras espécies de plantas e animais correm risco de extinção. Estima-se que 20% das espécies nativas e endêmicas já não ocorram em áreas protegidas, com pelo menos 137 espécies de animais ameaçadas de extinção. Depois da Mata Atlântica, o Cerrado é o bioma brasileiro que mais sofreu alterações com a ocupação humana. Com a crescente pressão para a abertura de novas áreas, visando incrementar a produção de carne e grãos, tem havido um progressivo esgotamento dos recursos naturais nesta região. Nas quatro últimas décadas, o Cerrado vem sendo degradado pela expansão da fronteira agrícola brasileira, atualmente com uma área original reduzida a menos de 50%. Soma-se a esta demanda de área, outras atividades impactantes, como mineração, retirada de material lenhoso para produção de carvão vegetal, criação de barragens e expansão urbana.",
    "paragrafo5": "Apesar do reconhecimento de sua importância biológica, entre todos os hotspots mundiais, o Cerrado é o que possui a menor porcentagem de áreas sobre proteção integral. Atualmente apresenta apenas 8,21% de seu território legalmente protegido por unidades de conservação; desse total, 2,85% são unidades de conservação de proteção integral e 5,36% de unidades de conservação de uso sustentável, incluindo RPPNs (0,07%)."
  },
  "logo_img": "../../assets/logo/cepf_pt.png",
  "layers": "Camadas",
  "base_maps": "Mapas-base",
  "upload_title": "Upload",
  "limits": "Limites",
  "upload_submit": "Submeter Área",
  "upload_msg": "<p> Clique no botão abaixo para carrregar seu arquivo compactado (.zip ou .kmz).</p> <p>Formatos suportados: geojson, kml e shp.</p>",
  "upload_max_size_msg": "Este arquivo tem [current-size] MB. O tamanho máximo permitido é de [max-size] MB.",
  "upload_tooltip": "Enviar arquivo espacial",
  "upload_title_file": "Seu arquivo",
  "upload_token": "Token de acesso (apenas números): ",
  "upload_warning": "Área sob análise. Este processamento pode demorar um pouco devido ao tamanho da área submetida e a quantidade de intersecções espaciais sendo realizada.",
  "upload_search": "Consultar Área",
  "upload_not_found": "Token não encontrado. Por favor informe um token válido.",
  "btn_analyze": "Analisar",
  "btn_clear": "Limpar",
  "analyzed_area_title": "Relatório da área submetida",
  "analyzed_area_total_area": "Área total submetida: ",
  "analyzed_area_table_city_title": "Municípios que intersectam com a área submetida",
  "analyzed_area_table_state_title": "Estados que intersectam com a área submetida",
  "analyzed_area_pasture_per_year": ["Ano", "Área Pastagem", "Área Queimada"],
  "legend": "Legendas",
  "analysis": "Análises",
  "zoom_in": "Mais Zoom",
  "zoom_out": "Menos Zoom",
  "title_layers_infos": "Camadas de Informações",
  "title_tab_layers": "Camadas",
  "title_tab_basemap": "Mapas-Base",
  "title_tab_limits": "Limites",
  "text_box_searching_input": "Escolha um estado / município...",
  "text_box_searching": "localizando...",
  "text_box_notsearch": "Desculpe, Região não encontrada.",
  "title_charts_main": "Análises",
  "title_legends_main": "Legendas",
  "region_tooltip": "Relatório da região selecionada",
  "estado": {
    "title": "Relatório do Estado - {{name}}",
    "info": "Informações do Estado",
    "region": "Estado"
  },
  "municipio": {
    "title": "Relatório do município de {{name}}",
    "info": "Informações do município",
    "region": "Município"
  },
  "year": "Ano",
  "area": "Área",
  "metadata": "Metadados",
  "title_chart_pasture": "Dados de pastagem e queimadas",
  "title_table_pasture": "Tabela de pastagem e queimadas",
  "burned_data_title": "Histórico de Áreas Queimadas",
  "burned_data_headers": ["Ano", "Área Queimada"],
  "label_images": "Histórico do Uso do Solo - Mapbiomas",
  "terraclass_card": "Visualizar as classes Terraclass que intersectam com a área submetida.",
  "terraclass_msg_searching": "Buscando as classes Terraclass que intersectam com esta área. Por favor aguarde.",
  "chart_terraclass_title": "Classes Terraclass que intersectam com a área submetida.",
  "report_analyzed_area_title": "Relatório da área submetida",
  "btn_search": "Consultar",
  "pdfs": "Tutoriais (PDF)",
  "tutorials": "Tutoriais (Vídeos)",
  "gee_title": "Tutoriais Google Earth Engine",
  "aerial_images": "Imagens Aéreas",
  "deflorestantion": "Desmatamento",
  "playlist_msg" : "Clique no botão ao lado de <strong>Copiar Link</strong> para visualizar outros tutoriais.",
  "title_articles": "Artigos Científicos",
  "title_publications": "Publicações",
  "title_literature": "Literatura diversa",
  "socioambiental": "Socioambiental",
  "metadata_title": "Metadados",
  "metadata_description": "Descrição",
  "metadata_format": "Formato",
  "metadata_region": "Região",
  "metadata_data": "Data",
  "metadata_scale": "Escala",
  "metadata_coordinates": "Sistemas de Referência e Coordenadas",
  "metadata_projection": "Projeção cartográfica",
  "metadata_caracter": "Codificação de caractere",
  "metadata_fonte": "Fonte",
  "metadata_update": "Atualização",
  "metadata_contato": "Contato"
}